
/* Class = "NSButtonCell"; title = "Subtítulos"; ObjectID = "ISi-zi-61A"; */
"ISi-zi-61A.title" = "Subtítulos";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Eliminar pista/archivo de vídeo"; ObjectID = "RQu-JP-8D3"; */
"RQu-JP-8D3.ibExternalAccessibilityDescription" = "Eliminar pista/archivo de vídeo";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "Rpf-Z7-SS0"; */
"Rpf-Z7-SS0.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "bdB-BA-dzJ"; */
"bdB-BA-dzJ.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Añadir función"; ObjectID = "gDJ-ce-9sV"; */
"gDJ-ce-9sV.title" = "Añadir función";

/* Class = "NSButton"; ibShadowedToolTip = "Abrir los ajustes de los subtítulos"; ObjectID = "hyP-Bp-UNq"; */
"hyP-Bp-UNq.ibShadowedToolTip" = "Abrir los ajustes de los subtítulos";

/* Class = "NSTextFieldCell"; title = ".mov"; ObjectID = "wX9-wK-TUw"; */
"wX9-wK-TUw.title" = ".mov";
